var day1 = `
            <h1 class="flaggg">
                DAY 1
            </h1>
			 <div class="audio">
                    <div class="person">
                        <span class="intro">
                          导读
                        </span>
						<span class="name">Jason Peng</span>
                    </div>
                    <audio src="/audio/0.mp3" controls="controls">
                    </audio>
                </div>
								<div class="chapterContent"><span>
								<br/>
<strong>领读人：</strong>Jason Peng, 丹纳赫集团中国及北亚区总裁<br/><br/>
各位丹纳赫的同事们，大家好，欢迎来到丹纳赫日新月"益"系列活动之"阅创新动力"读书活动。<br/><br/>
丹纳赫是全球科学和技术的创新者，我们致力于帮助客户在全球各地应对复杂的挑战和改善生活品质。在丹纳赫，创新不只是口号！<br/><br/>
对公司而言，创新是我们重要的战略考虑之一。创新型企业的产品和服务能够提供与众不同的特性、定价、便利性或可定制性。创新的想法能够革新产业、创造财富、增强企业的竞争优势。<br/><br/>
对员工而言，创新也不仅仅是研发部、管理层的事情。每个员工在工作中都有可能面临创新困境或难以把握的机遇。也许是开发不出新的产品、也许是难以为旧的业务开发新的商业模式、也许是无法针对市场的变化提供新的服务。<br/><br/>
接下来我们要共同学习的这本书叫做《创新者的基因》，从中了解如何培养个人的创新能力。在书中，学者们通过科学系统的追踪实验以及广泛的调查研究，得出这样的结论：<br/><br/>

<span class='bold'>人们可以通过全面发动自己的身体器官，用眼看、用口问、用脑想、用心学、动手干，来强化自己的创新基因。人形成创新的能力不仅是大脑的功能，同时也是行为的功能，对我们所有人来说，只要能改变自身的行为，我们就能提升我们的创新影响力。</span><br/><br/>
总结起来，就是创新者的五大基本发现技能，即——
<font style="color:#165299; font-weight:bold">"联系"、"发问"、"观察"、"交际"、"实验"</font>。
<br/><br/>那么，如何培养这五大基本发现技能呢？
我们将在接下来的15天中依次从理论、实例、方法共同完成这五大技能的学习，探索、揭秘创新者的基因。让我们一起开启创新之旅！
<br/><br/></span></div>
            
                <div class="audio">
                    <div class="person">
                        <span class="intro">
                            <!-- DAY 1 -->
                        </span>
                        <span class="name">Li Bing</span>
                    </div>
                    <audio src="/audio/1.mp3" controls="controls">
                    </audio>
                </div>
                
                    <div class="chapterContent">
                        <span class="daodu">1</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
                        <h2>
                            <!-- -DAY 1- -->
                        </h2>
                        <span>
						<strong>领读人：</strong>Li Bing，丹纳赫集团生命科学平台颇尔公司中国区总经理 
<br/><br/>今天我们学习的主要任务是，了解第一个发现技能—— 联系的概念。<br/><br/>
联系，是位于创新者基因核心的一种认知技能，指的是大脑尝试整合并理解新颖的所见所闻，这个过程能帮助创新者将看似不相关的问题、难题或想法联系起来，从而发现新的方向。<br/><br/>
那么联系能力如何培养呢？<br/><br/>
首先，创新者们通常勇于创建不常见的想法组合，他们会从想法和知识中捕捉一闪而过的联系，然后将截然不同的概念混合搭配，试着将看起来不匹配的想法联系到一起，这些想法也许就能催化创新的商业观点。
<br/><br/>其次，创新者会将宏观与微观相结合。他们可以深入细节，了解某种特定顾客体验的细微差别，同时又高屋建瓴地在大局中观察市场细节。将这两种视角结合起来，就能产生惊人的联系。
<br/><br/>最后，想象一个玩乐高积木的孩子，这个孩子用来搭建的积木种类越多，她就越能够发明创造。如果有许多不同种类形状的积木，用新奇的方式搭建起来，就能够组合出更多更好的新形状。创新也是如此，创新者的基石想法越多，就会有更多的方式用于组合想法，创造极为新鲜的事物。
<br/><br/>综上所述，创新者们能够把尚未被联系起来的事物联系起来，最终形成破坏性的新商业想法，是因为他们能够创建奇异的组合，将宏观与微观结合，并且有积木式思维。在日常生活中有意识的培养联系技能，你也能成为创新者！<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
</div>
`

var day2 = `
            <h1 class="flaggg">
                DAY 2
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">2</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第二天，本文一共<font style="color:#165299; font-weight:bold">1562</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>昨天，我们向大家介绍了发现技能一联系的概念。今天，我们将通过具体实例，进一步阐释联系对于创新的重要性。
<br/><br/>作为迪士尼集团创始人，华特·迪士尼是一位伟大的创新型企业家。他曾经说，在自已创立的公司里，他的角色就是创新催化剂。虽然那些精彩的动画电影并不是出于他一人之手，迪士尼乐园雄伟的马特峰也不是他亲自建成的，但是他将想法汇聚到了一起，从而激发了公司员工的创新见解。他对自己工作的评价是，就像一只小蜜蜂，在工作室里飞来飞去收集花粉，然后用之激发所有的人。其实，迪士尼激发的不止是别人的想法。当他置身于他人经验的交错地带时，他实际上也在激发自己的想法。时间一长，他在联系中形成的见解逐渐改变了娱乐业的面貌。这些见解包括一系列的行业首创，如将动画拍成常规时长的电影，以及为游乐园赋予主题等等。
<br/><br/>苹果、亚马逊和维珍等知名公司的创新型领导所做的工作也与迪士尼如出一辙。他们就像在异花授粉一样，将想法播种到自己和他人的头脑中，联系起迥然不同的想法、物体、服务、技术和学科，从而形成全新非凡的创新。
<br/><br/>我们在昨天提到过，弗朗斯·约翰松提出了"美第奇效应"这一术语，指的是在某一地理空间或者市场空间内产生的火花，许多新奇的想法结合在一起，创造出惊人的新事物。
<br/><br/>从古至今，每个时代都不乏美第奇效应。在意大利文艺复兴几个世纪之前，巴格达就吸引着伊斯兰世界最伟大的学者云集。这次的伊斯兰复兴产生了许多重要的创新，其中许多沿用至今，包括唇膏的基本制作原理和原料、防晒霜、温度计、乙醇、腋下除臭剂、牙齿漂白术、鱼雷、防火布料和慈善信托。
<br/><br/>现如今，硅谷是当今电子工业和计算机业的王国，是高科技技术创新和发展的开创者，该地区的风险投资占全美风险投资总额的三分之一。20世纪60年代的硅谷还是一片果园和葡萄园，但是自从国际商用机器公司、苹果公司、谷歌公司等高科技公司在这里落户之后，高科技公司纷至沓来，技术创新层出不穷。
<br/><br/>放眼全球，各国各地都在积极地复制硅谷模式，创立创新园区，尝试将不同领域的人才聚合起来，激发创新的新想法。例如，中国投注了大量资源在未来的创新前景上，其投入之大，令全世界都认为中国以现在的趋势发展下去，将会在2020年成为世界上最创新的国家。我们研究了中国的创意产业和社会创新领域（也研究了其他领域），发现中国遍布着艺术和社会创新创业中心，这些中心不仅提出了创新想法，而且正在把这些想法付诸实践。
<br/><br/><span class='bold'>那么，如何形成创新想法并付诸实践呢？</span>
<br/><br/>易趣的创始人皮埃尔·奥米迪亚举了一个例子。当时大约有三分之一的农产品会在送到顾客手中之前会变质，奥米迪亚的第一个问题就是："有没有考虑过用邮局送货？我们何不直接邮寄生菜呢？"在现在看来，快递生鲜直达消费者手中是司空见惯的事情，然而在当时，这是一个非常大胆的创新想法。在此之前从没有人把"新鲜农产品"和"邮局"联系起来。勇于创建不常见的想法组合，会让创新的商业想法不断涌现。
<br/><br/>此外，宏观结合微观的能力对于创新想法的形成也十分重要。例如苹果公司的史蒂夫·乔布斯能够创造出卓越的产品，并且往往能够刷新行业。在设计第一款Mac电脑的时候乔布斯的团队一度无法找到合适的塑料外壳。最终，乔布斯发现了厨具品牌Cuisinart，他从Cuisinart设计的塑料外壳上汲取了灵感，提炼出了第一台Mac电脑优良外壳的所有特性。
<br/><br/>诺贝尔奖获得者莱纳斯·鲍林曾经曾经建议道："要想形成好的想法，最好的方式就是收集许多想法。"爱迪生一生留下3500本记录想法的笔记本，还会给自己定下常规的"收集想法"任务以保证思维活跃。
<br/><br/>我们需要从众多不同来源获得许多想法，跨越各个学科，将更多的知识、经验或想法存入总体想法储备之中。通过组合基本知识基石，将陌生的新概念和想法与自身的专业知识结合起来，组合出更加多姿多彩的想法，你就会更加有创造性。
<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>

`
var day3 = `
            <h1 class="flaggg">
                DAY 3
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">3</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第三天，本文一共<font style="color:#165299; font-weight:bold">1740</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好，今天我们来给大家介绍一下如何培养联系技能。
<br/><br/>如果你想有更强的"非同凡想"能力，具有创造性，更擅长在想法之间建立出人意料的联系，请参考以下几个短期和长期的练习方法。这些方法简单便捷，花费不了太多时间，只要能持之以恒，就能收到积极的效果，有效培养你的联系技能。这些方法不仅有助于创造性解决高层战略问题，也能帮助应对员工基础层面的挑战。
<br/><br/><span class='bold'>窍门一：生拉硬拽地联系</span>
<br/><br/>创新者有时候会"生拉硬拽地联系"，将我们不会自然联系起来的事物组合到一起。将两种或两种以上完全不相关的产品的特点组合起来，就可以形成一个创新的产品设想。
<br/><br/>接下来我们可以做一些小练习，请首先挑一个你自己或公司面临的难题，然后尝试生拉硬拽地形成一个你平时想不到的联系：
<br/><br/>拿起一本产品目录，翻到27页。映入眼帘的第一个产品和你面对的问题有关系吗？这个产品为顾客解决问题的方式和你面对的问题有关系吗？比如，如果你随意一翻，看到的第一个产品是个iPad，而你面临的问题是提高花草茶的销量，你会想到什么？这个iPad也许会激发一些出人意料的联系。比如，可以做一个iPad应用程序，吸引潜在顾客的兴趣，或是提供一个途径，让已有的顾客再次购买。
<br/><br/>现在回到你自己或公司面临的挑战上来。请尝试这种生拉硬拽建立联系的练习，确定一个不相关的随机事物或想法，然后花时间思考这件事物或这个想法与你的难题有何关系。关键是要随机地找到一些事物，然后和你的难题建立联系，并且要竭尽全力自由地甚至是疯狂地建立联系。
<br/><br/><span class='bold'>窍门二：扮演其他公司的人物</span>
<br/><br/>指定一个重要的战略问题或挑战，然后假设自己是其他公司的人，从一个完全不同的视角审视公司的问题。
<br/><br/>或者随机抽取一家公司，与你的公司配对。然后进行创造性头脑风暴，想象如果这两家公司合作或合并，会如何创造新价值。通过想象这两家公司强强联手，你会惊喜地收获新产品、新服务或新程序的想法
<br/><br/><span class='bold'>窍门三：打比方</span>
<br/>请行动起来，为你公司的产品或服务找个类比或打个比方，做一个别出心裁的比喻，因为每一个类比都有潜力激发与众不同的视角。
<br/><br/>比如，如果将电视类比成杂志，会怎么样？数字电视录像设备就是这样改变了人们看电视的方式，人们开始可以随意开始和结束电视节目，还可以跳过广告等等。将你的产品或服务融合其他现在最热产品的优势，就可能形成的新特性与新优势
<br/><br/><span class='bold'>窍门四：造一个专属自己的好奇盒子</span>
<br/><br/>16世纪和17世纪的时候，人们将从全世界搜集来的有趣物件收集在好奇橱里。你可以效仿收集奇异有趣的物件，比如，弹簧玩具、模型飞机、机器人等等，将它们放到好奇盒子或袋子里。然后在每次遇到难题或机遇的时候，从盒子里随机取出独特的物品，可以将这些物品展示在办公室书架上。旅行的时候，你可以在陌生城市里逛逛二手店和跳蚤市场，淘一些惊喜回家，可以是科威特的驼铃，也可以是澳大利亚的迪吉里杜管，这些物品都有可能让你对老问题形成新看法。
<br/><br/>环球创新设计公司IDEO有一个有趣的做法。该公司设有专门的全职岗位，专门为公司的"技术盒子"收集新鲜事物，每个盒子里都有数百个高科技电子设备、益智玩具和其他五花八门的东西。公司的设计师头脑风暴呼唤新想法的时候，就会依靠盒子里的物件。因为他们知道，古怪的、非同寻常的事物往往能催生新的联系。这个做法听起来有点傻，但是却能激发最随机的联系，真真切切地将我们推出习惯性的思维模式。
<br/><br/><span class='bold'>窍门五：SCAMPER</span>
<br/><br/>SCAMPER是几个英文单词首字母的缩写。S指的是Substitute（取代）；C是Combine（结合）；A是Adapt（借用）；M是Magnify（放大）、Minimize（缩小）或Modify（修改）；P是Put to other uses（一物多用）；E是Eliminate（删减）；R是Reverse（倒转）或Rearrange（重新安排）。
<br/><br/>你可以使用部分或所有方法，重新思考你试图解决的难题或机遇，在思考或重新设计产品、服务和程序的时候，这样做是十分有效的。
<br/>
<img src="/audio/3.png" alt="" style="width: 100%">

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>

`

var day4 = `
            <h1 class="flaggg">
                DAY 4
            </h1>
						 <div class="audio">
                    <div class="person">
                        <span class="intro">
                          Tiffany
                        </span>
						<span class="name">Jason Peng</span>
                    </div>
                    <audio src="/audio/4.mp3" controls="controls">
                    </audio>
                </div>
			                   <div class="chapterContent">
                        <span class="daodu">4</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/><strong>领读人：</strong>Tiffany Jiang，丹纳赫集团诊断平台贝克曼库尔特临床诊断公司中国区总经理
<br/><br/>各位丹纳赫的同事们，大家好，欢迎来到丹纳赫日新月"益"系列活动之"阅创新动力"读书活动。
<br/><br/>今天我们学习的主要任务是，了解第二个发现技能——发问。
<br/><br/>问题可以启发创造性的见解，问题的形成往往比问题的解决更重要。创新者往往是绝佳的发问者，他们热衷于求索，提出挑战现状的问题。
<br/><br/>那么，如何才能提出"正确"的问题呢？
<br/><br/>首先创新者会提出五花八门的"……是什么"的问题，询问此时此地的情况，力求了解并体察他人的经历，揭示现状本质，形成对问题的深入了解。
<br/><br/>了解了事物之后，下一步就是了解为什么事情是现在的情况。创新者会提出一系列"原因是什么"的问题，试图了解为什么问题会演变成现在的情况。这有助于澄清现状，帮助创新者跃升到更高程度的探寻中去。
<br/><br/>在很好地描述了现状，彻底了解了情况以后，创新者开始搜索具有潜在破坏性的新的解决方案，提出"为什么"、"为什么不"和"如果……会怎样"这样的问题，用以获得重要的见解。创新者懂得如何用不同的方式提问题，并且不满足于已有的回答，就会发现新的商业想法的方法。
<br/><br/>最后创新者通过提出"如果……会怎样"的问题，人为地设下限制，或者除去不必要的限制。这可以迫使人们在限制的边缘思考，从而激发出人意料的想法。
<br/><br/>创新者可以提出发人深省的问题，打破界限，推翻臆断，拓宽领域，积极地寻找其他的可能性，为创新增添动力。改变我们提出的问题，就能够改变世界。
<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>

`
var day5 = `
            <h1 class="flaggg">
                DAY 5
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">5</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第五天，本文一共<font style="color:#165299; font-weight:bold">1798</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！昨天，我们向大家介绍了发现技能二发问的概念。今天，我们将通过企业具体实例，进一步分析如何才能提出"正确"的问题。
<br/><br/>创新者会提出五花八门的"……是什么"的问题，用于揭示现状本质，深入了解问题。了解了事物之后，下一步就是了解为什么事情是现在的情况。这有助于澄清现状，帮助创新者跃升到更高程度的探寻中去。
<br/><br/>加拿大安捷泰医疗公司的产品发明者和创始人威廉·亨特博士热衷于采取非常规的方式使用常规药物。传统的手术支架容易产生血栓，导致失败率高达20%。面对这一现状，威廉·亨特博士他没有像一般的支架生产商那样问："如何才能做出更好的支架？"而是问了一个更有建设性的问题："人体对这些支架有何反应？为什么手术会失败？"通过对这一问题孜孜不倦的研究，他产生了给支架涂上一层药物的想法。首创了药物涂层手术支架，在支架上涂上一层药物，预防血栓发生。最终造就了21世纪初具有开创性的产品。
<br/><br/>在很好地描述了现状，彻底了解了情况以后，创新者开始搜索具有潜在破坏性的新的解决方案。他们不再提出描述性的问题，转而开始用不同的方式，提出破坏性的问题。
<br/><br/>宝丽来的创始人之一埃德温·兰德的经历就是一个很好的例子。在一次和家人度假的时候，兰德给3岁的女儿拍了一张照片。小女儿很想知道，为什么不能马上就看到自己的照片。像大多数那个年纪的孩子一样，她问了好几次。这个简单的问题让照相乳胶专家兰德开始深入思考有没有可能发明一种"即时"成像技术。"为什么她不能马上就看到照片呢？要实现即时成像，需要什么？"仅仅几个小时后，这位科学家就有了几个基本的想法，这些想法之后催生了拍立得照片，这一产品给他的公司带来了翻天覆地的变化，打破了行业的陈规。他的女儿天真的想法挑战了行业的成见，刷新了兰德的技术知识，最终形成了一款革命性的产品——宝丽来照相机。
<br/><br/>捷蓝航空和阿苏尔航空的创始人大卫·尼尔曼也曾经说过，他的长
处之一就是："能够长时间观察一个已有的程序或做法，然后自问，'为什么他们不换种方法？'有的时候，我觉得答案很明显，就会想，'为什么之前没人想到这一点？""比如，曾经人们视机票为现金，丢了机票就是丢了现金。这就给乘客和航空公司都造成了麻烦，因为乘客要承担丢失机票的风险，而航空公司要确保机票安全送达乘客手中。一天，一位员工向尼尔曼抱怨机票出了问题，尼尔曼不禁想："为什么我们把机票当作现金呢？有更好的办法吗？"这个问题激发了一个想法："其实可以在乘客购买机票时，给乘客一个密码，他们到机场的时候，只需要出示身份证，把密码告诉我们即可登机。为什么不这样做呢？"这个想法使得电子机票成为现实。
<br/><br/>创新者还会通过提出一些问题，人为地设下限制，这样可以迫使思维跳出常规，使人们在限制的边缘思考，从而激发新的联系。苹果在开发iPod的时候，就是这样做的。"如果我们做MP3播放器，小得可以放入上衣口袋，但是却能够装500~1000首歌曲，会怎样？"
<br/><br/>还有一种方法则是通过提出"如果……会怎样"的问题，除去不必要的限制。史蒂夫·乔布斯在20世纪90年代重返苹果公司之后，为了放松限制，提出了以下问题："如果钱不成问题的话，你会做什么？"这样的问题意味着，苹果公司在追求卓越的时候，不理会各种限制，包括顾客现有的喜好，甚至是满足顾客愿望所需的成本。这样的问题激发了新产品和服务的创造。
<br/><br/>问题是激发创造性想法的关键催化剂。然而，仅有问题，还不足以产生创新。问题是必需的，但是并不是有了问题就万事俱备。如果没有积极的观察、交际和实验，理论创新者就只是在纸上谈兵。
<br/><br/>我们发现，如果创新者可以将一个当下提出正确问题的直觉和其他的创新者基因技能结合起来，就更有可能成功地开发出创新的产品、服务或业务。换言之，发问一旦和其他发现行为相结合，就能够为你的创新增添动力。
<br/><br/>我们希望，我们提出的这个找出正确问题的框架可以在你的创新之旅上助你一臂之力。首先同："情况是怎样的？"然后问："如果…会怎样？"尤其是那些设下或除去限制的"如果……会怎样"的问题。但是记住，这一框架本身并不是我们追求的目标，而只是实现目标的方法。这个框架是找到新想法的第一步，用了它也许会成功，也许会失败，它并不是保证成功的灵丹妙药。在接下来的学习中，我们将提供更多切实行动的想法，实践这些行动之后，能够提高你提出问题的能力，并且最终揭示能够解决难题的、具有潜在破坏性的解决方案。

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>

`
var day6 = `
            <h1 class="flaggg">
                DAY 6
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">6</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第六天，本文一共<font style="color:#165299; font-weight:bold">1474</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！今天，我们向大家介绍培养发问技能的技巧。
<br/><br/>创新者不仅会提出发人深省的问题，还会不断尝试提出更好的问题。例如，戴尔电脑创始人迈克尔·戴尔说过，如果他提的问题是好回答的问题，那么大家都会预料到，这就没有意义了。他告诉我们："相反，我喜欢提出些别人认为我不会问到的问题。可以说，我喜欢提出别人还不知道如何回答的问题。"要想不断地提出更好的问题，可以参考以下几个有效技巧。
<br/><br/><span class='bold'>技巧一：参与问题风暴</span>
<br/>我们都知道，头脑风暴是指一个团队像掀起风暴一样，提出许多针对问题的解决方案。问题风暴与之类似，只是提出的不是解决方案，而是与难题有关的问题。具体做法如下。首先，个人或团队找出一个需要解决的个人、工作部门或是组织性的问题或挑战。接下来针对这个问题或挑战，写下至少50个问题。如果是解决工作部门或组织性的问题，最好是能够和团队一起想问题，并且将这些问题写在白板上，让所有人都看得见。
<br/>针对团队问题风暴，我们还想建议几条规则。
<br/>思考每一个提出的问题，只有在前一个问题写到白板上之后，才能开始问下一个问题。这样可以让团队从之前的问题出发，提出针对挑战的更好的问题。在整个过程中，要督促毎个人都问出"情况是什么"、"原因是什么"、"为什么"、"为什么不"、"如果……会怎样"这一系列问题。
<br/>在捕捉问题的时候，规定自己或团队必须开门见山地提出问题，之前不允许长篇大论。命令大家专注地提问题，直到提出至少50个问题为止。换言之，不允许回答，而是反复强调一定只能提同，针对问题或机遇提问。一开始，大家可能会暂时保持沉默，因为也许你的团队正在努力思考应该提出什么问题，沉默过后，大多数团队都会换一个视角，更加深入地探寻问题的真正深层原因，或是某次机遇的方方面面。听取完问题以后，将最重要的或最启发思维的问题列为优先考虑的问题，并讨论这些问题，以获得更好的解决方案。
<br/><br/><span class='bold'>技巧二：培养问题思维</span>
<br/>在面对挑战的时候，我们经常会用陈述的形式描述。实际上，如果尝试积极地将这些陈述转化成问题，我们会发现，不仅可以使对问题的陈述更为精确，还可以使个人对问题更有责任心，在接下来的行动中更加积极地追寻答案。
<br/><br/><span class='bold'>技巧三：追踪自己的提问回答比</span>
<br/>破坏性创新者一直都有很高的提问回答比。在一般的与人交流互动中，他们提问次数不仅超过了回答次数，而且提出的好问题要比好的回答更有价值。如果你想看看自己现在的提问回答比，可以在多种场合下观察并评估自己的提问和回答模式。
<br/>例如，在上次参加或主持的工作会议中，你的发言中有多大比例是在提问？在接下来一周的会议中，记录下你的提问回答率，也就是提问和回答在你的发言中各占多少比例。回顾这些自我观察的时于候，你可以看一下，自己的个人提问回答比是多少？你问了多少个问题？要想努力提高自己的提问回答比，你可以回顾自己问过的问题，然后问自己，"哪些问题并不明显？""有哪些问题我没有问出来？"
<br/><br/><span class='bold'>技巧四：用一个笔记本记录问题</span>
<br/>要储备更为丰富的问题，可以花点时间，经常性地捕捉自己的问题。拥有许多"记满了问题"的笔记本。每隔一段时间，拿出笔记本回顾问题，看看你过去提过的或没提过的问题有多少个，都是些什么样的问题。
<br/>在笔记本上记录的时候，花片刻时间思考以下问题：
你的发问模式是怎样的？你关注的都是什么类型的问题？
哪些问题能够形成出人意料的见解，揭示现状的成因？
哪些问题能够引出根本性的假设，从而挑战现状？
哪些问题能够激发强烈的情感反应（这一点很有力地说明该问题挑战了现状）？
哪些问题能够最好地将你引到破坏性的范围内？

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day7 = `
            <h1 class="flaggg">
                DAY 7
            </h1>
									 <div class="audio">
                    <div class="person">
						<span class="name">Yihao</span>
                    </div>
                    <audio src="/audio/7.mp3" controls="controls">
                    </audio>
                </div>
			                   <div class="chapterContent">
                        <span class="daodu">7</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/><strong>领读人：</strong>Zhang Yihao，丹纳赫集团牙科平台亚太区负责人
<br/><br/>各位丹纳赫的同事们，大家好，欢迎来到丹纳赫日新月"益"系列活动之"阅创新动力"读书活动。
<br/><br/>今天我们学习的主要任务是，了解第三个发现技能——观察。
<br/><br/>创新者往往也是勤奋的观察者。他们仔细地观察身边的世界，包括顾客、产品、服务、技术和公司。通过观察，创新者能获得对新的行事方式的见解和想法，在未被联系过的数据之间牵线搭桥，最终激发非同寻常的商业想法。
<br/><br/>在《创新者的基因》一书中提到了三点如何去提高观察能力，我想跟大家分享自己的体验和经历。
<br/><br/>
(1)如果要获得商业想法，观察最好的方法就是积极地观察顾客，看顾客会购买何种产品去完成何种任务，从这里得到启示，这其实是和丹纳赫DBS的精髓——Go to Gemba紧密的联系在一起。Go to Gemba和观察是一个丹纳赫成功的领导人的最明显的标志之一。只有到客户那里去，只有看到客户的行为，我们才能真正的理解客户的需求。
<br/><br/>
(2)通过观察能够展示出现有产品和服务的不足的地方，在书中也提到了宝洁的前任CEO A.G. Lafley的一些观察的看法，这和我当年在宝洁里面的经验非常相似。当年A.G. Lafley提到过两个事实验证点，第一个事实验证点是在客户买东西的地方，第二个事实验证点是在客户使用东西的地方。书中也提到了这其实是和丹纳赫的整个APD Process和新产品开发流程紧密地联系在一起。我们只有通过观察在客户买和使用的地方看到我们现在客户的痛点和我们的产品现在满足不了的需求，我们才能开发出来真正的最好的产品。
<br/><br/>
(3)观察强调的是在新环境中进行观察。我们不单单只能在一个地方，一个国家，中国的一个区域、一个城市去观察，我们要能够看到所有的客户。这样我们在做细分市场的时候才能看到所有客户真正的需求。创新者的基因，创新者颠覆式系列书籍里面的一部分，当年哈佛商学院的教授Clayton M. Christensen和Jeff Dyer用这一系列的书改变了全世界，真正的推出了颠覆式的创新的理念，影响了不单是中国的公司，国际的公司，不单单是高科技的公司，商业性的公司，技术性的公司和工业型的公司。
<br/><br/>希望大家享受这本书，更希望这本书能够帮大家带来实质性的变化，谢谢。
<br/><br/><strong>文末彩蛋：</strong>Yihao收藏的一本由作者Clayton M. Christensen亲笔签名的《创新者的基因》将作为礼物，送给完成15天阅读打卡的幸运观众之一。
<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>

`

var day8 = `
            <h1 class="flaggg">
                DAY 8
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">8</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第八天，本文一共<font style="color:#165299; font-weight:bold">1659</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！今天我们将通过具体案例，阐述如何培养观察技能。
<br/><br/>麦克 · 柯林斯BIG的创始人兼CEO认为，成功的产品创新者总是时刻准备着使用观察技能。他说:"观察并不是一日之功。创新者无时无刻不在观察周围的世界，同时日提出许多问题。观察已经成了他们的天性。而其他人的观察能力还没有得到开发。"柯林斯也用自己的行动践行了这番话。他创办的BIG公司使用《美国偶像》或者说是《英国达人》这类选秀节目的商业模式，选拔发明家的最佳创意，然后根据这些想法设计产品投放市场。
<br/><br/>要凭观察获得商业想法，最为明显的方式就是积极观察人们如何购买产品完成任务，然后看看自己可以从需要完成的任务里获得什么启示。
<br/>例如，当我们想要一次愉快的用餐体验的时候，我们需要的关键步骤包括选一家餐厅，这家餐厅要有中意的食物和用餐氛围；订一个时间方便的位子，这样就无须等候；同时，这顿饭的价格必须合情合理。而要找到合适的餐厅，就必须要征询去过的人的意见，或是看大家对餐厅的评价。找到合适的餐厅以后，要打电话订位。如果餐厅不接受订位，或是位子全部被订完了，就必须从头开始找餐厅。有时候你甚至会直接早点去餐厅，或是找个人去替你排队，以保证能够有位子，或是缩短排队的时于间。如果你对价格很在意，那就还要上网或是在报纸上找优惠券，这样才能有次价廉物美的用餐体验。所以，这些程序都很耗费时间，而且即使照做了，也不一定能保证用餐愉快。
<br/><br/>OpenTable.com的创始人查克·邓普顿的妻子在1998年的某一天，希望能够在一家中意的餐厅订个位子，招待来芝加哥看望他们]的家人，但是花了三个半小时还是没有成功。因此，邓普顿开发了一个在线应用程序，为使用者提供专属订位服务：这一程序可以通过提供有用的点评和顾客评分让顾客快速轻松地找到他们也许会喜欢的餐厅，通过让顾客看到剩余位子的数量，自助订位让顾客订一个时间合适的位子，甚至通过积分换折扣的活动让顾客能够享受到实惠的折扣。OpenTable.com更好地完成了让顾客用餐愉快的任务，现在为大多数美国大城市的餐厅提供订位服务，甚至还为许多海外餐厅提供服务，现在系统里有超过1.1万家来自全球的餐厅。
<br/><br/>此外，我们可以通过寻找并感受"意外"来培养观察技能。这里的意外，是指看起来不常见的事情，以及顾客违背设计者预期行事的情况，这些意外往往就能够提供线索，揭示现有产品或服务的不足之处。
<br/><br/>在欧乐B设计新型儿童牙刷的时候，工作人员走出公司去观察孩子们刷牙。他们发现，现有的儿童牙刷除了体积较小以外，就是成人牙刷的翻版。但是，由于孩子们用牙刷没有父母那么熟练，所以要抓住这样的牙刷来刷牙对他们来说是很具有挑战性的。这就激发了一个创新性的设计：又大又肥，让儿童感觉好拿好用的牙刷。结果如何？上市后八个月内，欧乐B儿童牙刷的全球销量一直位居榜首。
<br/><br/>最后，改变环境也有助于我们的积极观察，发现新的想法。
<br/><br/>星巴克的创始人舒尔茨之所以会想到咖啡吧的想法，就是因为在异国旅行中积极观察，从而产生创新性的商业想法。在意大利米兰的贸易展览上，舒尔茨无意中观察到了许多意大利Espresso咖啡吧的情况，他发现顾客明显都是常客，而且这些Espresso咖啡吧可以"提供舒适感、团体感，以及一种大家庭的感觉"。他回忆道："这实在是太厉害了！我当时是这么觉得的。我们需要做的，是在咖啡吧中释放咖啡的浪漫和神秘。我当时可谓是醍醐灌顶，一切就在我眼前。如果我们能够在美国重现纯正的意大利咖啡吧文化，那么也许其他的美国人也能像我一样，与之产生共鸣。"
<br/><br/>舒尔茨在米兰待了一周，走访Espresso咖啡吧进行观察。之后，他又去了维罗纳，在大街小巷流连忘返，第一次尝到了拿铁咖啡的味道，当时他观察到一名顾客点了一杯拿铁，因为从来没有听说过这种咖啡，于是也学着点了一杯尝一尝。他后来回忆道："之前我认识很多咖啡专家，但是没有一个人跟我提过这种饮料。美国没人知道拿铁，我想，我定要把拿铁介绍到美国。"
<br/><br/>正因为这种改变环境的异地漫游探索，观察自己感兴趣的事物，在新环境中积极观察，任由旅途带领自己向前，舒尔茨才会想到星巴克的创新咖啡零售体验。

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day9 = `
            <h1 class="flaggg">
                DAY 9
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">9</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第九天，本文一共<font style="color:#165299; font-weight:bold">1517</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！今天我们来给大家介绍如何培养观察技能的技巧。
<br/><br/>观察具有改革公司和产业的力量。要想有效地观察，就必须将自己置身于新的环境。这就包括观察消费者，留意他们使用何种产品和服务去协助自己完成任务。这也包括留意消费者用于完成这些任务的变通方案，即部分的或不完整的解决方案。还包括寻找可能提供意外见解的意外事件或异常事件。观察者通过指出并深入了解变通方案和异常事件，会有更高的概率去发现创新解决方案，用于解决观察到的问题。
<br/>我们鼓励培养和磨炼观察技能，并且在培养和磨炼的过程中，发现自己能够如何为自己和公司带来深刻的变化。那么如何培养观察技能呢？

<br/><br/><span class='bold'>技巧一：观察顾客</span>
<br/>定期外出观察，仔细观察某些顾客是如何使用你的产品或服务的，从而打磨你的观察技能。可以将观察分次进行，每次观察持续15~30分钟。在现实生活情境中，观察真实的顾客。试着了解顾客的爱憎。寻找会使顾客的生活变得更轻松或更困难的事物。顾客在尝试完成什么任务？你的产品或服务是否无法满足顾客的哪些功能、社会或情感需求？顾客有何意外行为出乎你的预料？你可以问我们本章前文建议的十个问题。简言之，拿出人类学家的精神，积极地观察一个顾客或一个潜在顾客，看其是如何从头到尾地体验某个产品或服务生命周期的
<br/><br/><span class='bold'>技巧二：观察公司</span>
<br/>选择一家公司，然后观察并效仿这家公司。可以选择一家你推崇的公司，如苹果、谷歌或星巴克。也可以选择一家刚起步，但是具有创新商业模型或破坏性技术的公司。将这些公司当作商学院的案例来分析。尽己所能，找出这家公司所做的一切，以及做事的方式。如果有可能的话，想办法安排一次拜访，到这家公司去亲身硏究其策略、运营和产品，以寻找类似异花授粉的机遇。发现这家公司的新奇之处之后，问："这些想法中，有没有哪些经过改造之后，是可以转用到我们公司或产业内的？这个策略、手段或活动和我的工作、我的公司乃至我的生活有何关联？有没有哪些想法可以对我所在的产业提出有关人物、事物或方式的问题？"
<br/><br/><span class='bold'>技巧三：观察所有激发想象的事物</span>
<br/>每天抽出十分钟，单纯为了详尽地观察某个事物。认真记录下你的观察所得。然后，想想你的所见如何才能引申出新策略、新产品、新服务或新的生产程序。当你在外观察世界时，在笔记本上写下你的几个关键观察和想法，过一段时间之后再回顾笔记。随身携带一个小照相机（或是摄像机），拍下有趣的事物。相机可以提醒你观察，并记下你周围的事物。亚马逊公司的创始人贝佐斯透露，他时常拍下"极其糟糕的创新产品"，这是为了创造更好的东西储备想法。
<br/><br/><span class='bold'>技巧四：调动所有感官去观察</span>
<br/>观察顾客、公司和其他任何事物的时候，都要调动所有的感官（包括视觉、嗅觉、听觉、触觉和味觉）。通过"黑暗中对话"(Dialogue in the Dark)[安德烈亚斯·海内克发明的一个练习]，以及"无声对话"(Dialogue in Silence) [安德烈亚斯·海内克和夫人欧娜·科恩发明的练习]，可以依照步骤调动所有感官。在两个练习中，参与者被蒙上眼睛或捂上耳朵，在黑暗或无声的环境中（可以在永久展览厅内进行，也可以在任何一家餐厅进行）进入一个完全不同的黑暗或无声世界。另一个比较随意的调动感官做法，是直接有意地注意更多的感官。如，下次拜访顾客的时候（就像星巴克舒尔茨在意大利做的那样）注意一下自己闻到的味道，或者下次吃饭的时候有意细嚼慢咽，慢慢地品味每一口食物，只关注食物的味道、口感和香味。抑或触摸一个产品的时候（可以是在使用的时候，也可以是在试着了解运作机制的时候），注意感受一下它的真实触感。学习如何观察时，要密切注意这份体验有可能触发的创造性想法。一定要将观察所得（所见、气味、声音、触觉和味道）记录在想法日志上，探索这些想法把你带到的地方。

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day10 = `
            <h1 class="flaggg">
                DAY 10
            </h1>
									 <div class="audio">
                    <div class="person">
						<span class="name">Henry</span>
                    </div>
                    <audio src="/audio/10.mp3" controls="controls">
                    </audio>
                </div>
			                   <div class="chapterContent">
                        <span class="daodu">11</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/><strong>领读人：</strong>Henry Chang，丹纳赫集团水平台大中华区副总裁及总经理
<br/><br/>各位丹纳赫的同事们，大家好，欢迎来到丹纳赫日新月"益"系列活动之"阅创新动力"读书活动。
<br/><br/>今天我们学习的主要任务是，了解第四个发现技能——交际。
<br/><br/>交际是一项很重要的技能，对于形成新想法和调动资源来说都很重要。与各类人交谈和互动是非常具有价值的，这些人可以为创新者提供独特的知识和新鲜的视角，促进创新想法的产生。
<br/><br/>创新者交友广泛，人际关系网里的人具有截然不同的背景和观点。创新者会运用这一人际关系网，花费大量时间精力寻找和试验想法。他们不仅仅是为了社交目的或是寻求资源而交际，而是积极地通过和观点迥异的人交谈，寻找新的想法。跳出常规思考，将根据个人领域知识得出的想法，与来自其他领域、依据不同常规思考的人得出的想法相结合。此外，创新者会参与想法交际活动，与各个领域的专家分享想法，制造出概念的碰撞，从而大大提升联系技能。最后，建立一个信得过的、涵盖广泛的想法网络，一个属于你自己的私人社交圈，也是十分必要的。
<br/><br/>有效的想法交际可以帮助创新者形成新的程序、产品、服务，乃至带来积极回报的商业模式。在这些网络里进行多次对话之后，就会获得见解和提炼过的想法，之后往往就会出现一个新的想法。在想法交际的过程中，想法也是在不断发展成长的。
<br/><br/>典型的以执行为己任的人交际的目的是获得资源，推销自己或公司，或者是为职业生涯添砖加瓦，这类人我们称之为资源交际者。但是创新者往往与之不同，他们会走出自己的行业和领域，去结识不同背景和观点的人，以此拓宽自己的知识面，我们称之为想法交际者。想法交际者会通过与有各类想法和观点的人交谈，积极地深入搜寻新想法和见解。
<img src="/audio/10.png" alt="" style="width: 100%; ">
<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day11 = `
            <h1 class="flaggg">
                DAY 11
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">11</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第十一天，本文一共<font style="color:#165299; font-weight:bold">1662</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！今天我们将通过具体案例进步一阐述发现技能四交际。
<br/><br/>昨天我们已经阐述过，要跳出常规思考，就要将根据个人领域知识得出的想法，与来自其他领域、依据不同常规思考的人得出的想法相结合。创新者通过广泛的人际关系网络，花费时间和精力寻找并试验想法。
<br/>你也许会想:"我很会交际。但我的创新能力却不强。"这也是很有可能的。但是，这大概是因为你和许多成功的主管一样，是我们所称的资源交际者，而不是想法交际者。大多数主管交际的目的是推销自我、推销公司，或者和有对口资源的人建立关系。相反，创新者较少为了获得资源或发展职业生涯而交际。他们交际时，会通过与有各类想法和观点的人交谈，积极地深入搜寻新想法和见解。
<br/><br/>易趣公司CEO的皮埃尔 · 奥米迪亚告诉我们，他会在意想不到的方向上，从非专家的人士和专家那里寻找见解。他说:"我重视来自不寻常之处的想法。若是拿陈词滥调来说，就是比起和CEO交谈，我更愿意和收发室的人交谈。我要寻找的人背景广，思考的方式也很多样；我想让自己接触到一些不同的思考风格。我从这些不同的方向上获得信息时，并不限定目标，不会有的放矢。"为了实现这一目的，奥米迪亚和其他像他一样的创新者会有意识地努力结识有多种教育背景的人，来自不同国家、行业和业务职能板块的人，以及不同年龄段、不同族裔背景的人，等等。
<br/><br/>创新者似乎生来就知道，新的想法往往源自与不同的联系人网络中的人交谈。芝加哥大学的社会学家罗纳德·伯特将这种交际视为弥合不同社交网络之间的"结构洞"(Structural Hole）或是"鸿沟"的努力。伯特研究了某家美国电子公司中的673位经理，发现有的经理联系人网络更广，而且这些联系人并不包括公司其他经理，这类经理无一例外地都被认为能够形成极受重视的想法。伯特写道:"那些能够跨越结构洞（社交网络鸿沟）建立起人际联系的人，可以早一步获得广泛的、往往是互相矛盾的信息和阐释，这样他们就有了一个竞争优势，能够看到并形成好想法。走出自己的人际圈子去交际的人，能够形成有价值的想法，看上去似乎有创造的天赋。但他们的创造力其实不是与生俱来的，而是通过"输出一引进"得来的。一个想法在这个群体中是平淡无奇的，在另一个群体中也许就是宝贵的。伯特还发现，这些"极受重视的想法"会带来高回报：人际关系网更广的经理们工作业绩评价更高，工资更丰厚，升职也更为频繁。
<br/><br/>乔·莫顿是保健和营养品行业的企业家，他在一次去马来西亚的旅途中，发现了一个价值10亿美元的想法。他的经历可以说明搭建通往不同社交网络的桥梁是如何促成创新的新想法的。
<br/><img src="/audio/11.png" alt="" style="width: 100%">
<br/>图中展示了莫顿在保健和营养品行业中与许多人的直接联系。莫顿还在马来西亚住了大约一年时于间，从马哈提等本地人那里了解马来西亚人使用何种保健和营养品。马哈提代表的是与莫顿交谈过的许多人。莫顿告诉我们，"许多马来西亚人提到了两种本地水果，一种是水果之王榴莲，他们认为榴莲可以暖身；另一种是水果之后山竹，可以去火，使身体恢复平衡。本地人说，山竹的壳有益健康，可以健体消炎，还可以缓解胃部不适。"
<br/><br/>莫顿在保健和营养品行业经验丰富，但是却从来没听说过业内有使用榴莲或山竹制成的产品。因此，他联系了在犹他州大学医学院读博士的兄弟戴维，看看是否有任何关于山竹或榴莲保健功效的科学研究。于是，戴维在医学领域搜索了针对这两种水果保健功效的研究。通过戴维，莫顿了解到，许多硏究指出，氧杂蒽酮有保健功效，而山竹富含这种多酚化合物。这些保健功效中就有马哈提和其他马来西亚人所说的消炎功效。2002年，莫顿借这个信息和在保健和营养品行业的联系人网络成立了赞果公司，出售赞果山竹汁饮料。赞果的产品新颖，又使用了创新的交际营销策略，因此仅仅用了6年时间，就成为了一家价值10亿美元的公司。
<br/>如果莫顿没有和马来西亚的马哈提以及其他本地人聊天，就不可能想出山竹汁的想法。莫顿将两个交际网络联系起来，一个是他在美国保健和营养品行业中的联系人网络，一个是了解多酚花草和水果用处的马来西亚本地人。这二者一结合，就产生了一个非常成功的新产品想法。

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day12 = `
            <h1 class="flaggg">
                DAY 12
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">12</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第十二天，本文一共<font style="color:#165299; font-weight:bold">1408</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！今天我们给大家介绍的是培养想法交际技能的技巧。
<br/><br/>我们在前两天的学习中介绍过想法交际能力对于创新的重要性。想法交际的基本原则和资源交际不同，是要与你或你平时社交圈子以外的人互动，借此建立起通向另一个不同知识领域的桥梁。我们建议你开展以下活动，练习并加强自身的想法交际技能。

<br/><br/><span class='bold'>技巧一：使你的网络更加多样化</span>
<br/>列一张名单，写下你想要找出或改进某个新想法时会联系的前十个人。行动起来，现在就写好这张单子。这些人中，有几位可能有与你截然不同的背景或观点？例如，有多少人是青少年，或者大于75岁？有多少人是在异国出生长大？有多少人来自与你不同的社会经济群体？如果你现在列出的想法交际网络并不大，也不多样化，你就需要使这个网络更加多样化。方式是确定并拜访几位在下表中某些或所有方面都和你不同的人。
<br/><img src="/audio/12.png" alt="" style="width: 100%; ">

<br/><span class='bold'>技巧二：制订"用餐交际"计划</span>
<br/>每周至少计划一次和不同背景的人用餐。创新性企业家广告优化公司的雅各布森每周都会安排和某个新结识的人吃早餐、午餐或晚餐。他说："我也会和认识的人见面，这些人有创造力，能够给我提出不同的观点。交际对我的成功来说很重要，能够帮我想出新的商业想法，而用餐时间就是我的交际时间。"如果你想了解更多用餐交际的知识，可以阅读基思·费拉齐的书《别独自用餐》。

<br/><br/><span class='bold'>技巧三：明年至少计划参加两次会议</span>
<br/>选择一个与你的专业领域相关的会议，然后选一个与你的专业领域不相关的会议。努力结识新人，了解他们面临的难题和问同题，征求他们对你面临的难题和问题的想法与观点。创新者倾向于频繁参加类似TED大会、达沃斯论坛（或其他世界经济论坛的活动）和阿斯彭思想节这类的想法大会。许多创新者都是这些活动的常客，这些大会能够将全世界的企业家、学者、政治家、冒险家、科学家、艺术家和思想家汇聚一堂，展现他们最新的想法、追求和项目。这些会议的设计初衷是要唤起多种领域想法的交流和辩论，参加一场这样的会议，就有可能制造出概念的碰撞，从而大大提升你的联系技能。

<br/><br/><span class='bold'>技巧四：建立一个创意社区</span>
<br/>挑几个你认为乐于讨论新想法，并且能够激发你的创造性思维的人，成立一个创意社区。选定一个有创意的见面地点用于交换想法和发展新想法。定期聚会（至少一月一次），讨论潮流和新想法。留心社群线下聚会和沙龙，积极参与头脑风暴，焕发彼此活力，吸取对方的想法。在交流中试着将潮流或方向整合起来，有的时候，这些碎片会自动连接起来，新的创新想法就会清晰地出现在你面前。

<br/><br/><span class='bold'>技巧五：邀请行外人</span>
<br/>每周带一个不同背景（不同的职能部门、职业、公司、行业、国家、年龄、民族、社会经济群体）的聪明人与你和你的团队共进午餐。征询此人对你们的创意挑战的看法，获得他或她对你们的想法的观点。或者定一个想法开放日，邀请2~4个观点不同的人，包括初次接触此情况的非专家，请他们表达他们的想法和观点，也许就会有意外收获。

<br/><br/><span class='bold'>技巧六：和专家交互培训</span>
<br/>找几个不同职能部门、行业或地理位置的专家，参加他们的培训课程和会议，感受他们的工作和世界。例如，谷歌和宝洁的营销经理曾经花一个月交换岗位，深入了解对方的世界，同时寻找新的方式去挑战彼此世界里根本性的前提。你可以积极了解其他领域的培训课程，从中获取创新灵感。也可以在公司内部制造交际机会，同不同职能部门岗位的同事交换想法，了解对方的工作内容，这些交流就可能迸发创新想法的火花。

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day13 = `
            <h1 class="flaggg">
                DAY 13
            </h1>
									 <div class="audio">
                    <div class="person">
						<span class="name">Mao</span>
                    </div>
                    <audio src="/audio/13.mp3" controls="controls">
                    </audio>
                </div>
			                   <div class="chapterContent">
                        <span class="daodu">13</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/><strong>领读人：</strong>Mao Ying Jun，丹纳赫集团产品标识平台伟迪捷公司中国区总经理
<br/><br/>各位丹纳赫的同事们，大家好，欢迎来到丹纳赫日新月"益"系列活动之"阅创新动力"读书活动。
<br/><br/>我们今天的主要学习任务是，了解第五个发现技能——实验。
<br/><br/>我们通过前面的学习了解到：发问、观察和交际能够提供过去的数据，讨论过去是什么情况和发现现在的数据，现在是什么情况。但是要搜集未来可行方案的数据，最好的方式就是实验。在我们搜索新的解决方案时，实验是回答"如果1,2,3会怎么样怎么样"的最佳办法。通常，获得向前推进所必须数据的唯一方法就是做实验。创新者总是在尝试新的实验，体验新的想法。通过思考和实验无止境地探究世界，把固有观念抛到一边，不断检验新的假设。
<br/><br/>创新者会开展三种类型的实验，用于积累数据，形成新的见解：
<br/><br/>首先是尝试新的体验，参与互动式学习体验。各种各样的体验能够促成开放多元的思维，在联系的时候可以吸取更广层面的想法。比如说我们可以在不同的城市居住、在不同的行业中培养新的技能，建立新的想法。
<br/><br/>其次是拆解产品、程序和想法，包括动手拆解和动脑拆解。我们拆解的目的是理解运作原理。在拆解事物、时间的过程当中，他们也会问为什么事物是这样运作的，为什么不那样运作，这往往可以引发改进运作机制的新想法，我们要多挑战"为什么？"我们可以拆解一个产品，或者我们在眼前勾画一个程序，我们甚至也可以把一个想法拆开来，想一想为什么会有这样的想法？
<br/><br/>最后通过试点和产品的原型来检验新想法。由于创新者倾向于行动，所以我们会尽快开发产品和业务，然后观察市场的反响。我们喜欢把新产品、程序和业务想法扔到市场里，将市场作为产品检验的一个结果，我们可以积累数据，看看客户的反应，看看我们产品的运作情况，这样我们就能更好的有助于形成新的想法并去检验其是否能够运作成功。
<br/><br/>创新者我们也知道，通过问各种突出的问题，观察突出的情况，和对的人交谈，需要开展的实验就可能会大大减少。这可以省下一些实验所需时间和成本。但是，创新者更懂得，并且也接受一点，那就是大多数实验都可能达不到计划效果，也许会浪费许多时间，但是我们知道，要累积最后取得成功所需的数据，实验永远是唯一的方法。
<br/><br/>我们积极地尝试各种新的想法，我们成为一个创新者，这个世界就是我们的实验室。这个实验提供的数据就是我们能够产生创新的关键，我们的想法如何能在实验中实现，能够怎样一点一滴的创造出革命性的商业模式？这些都是实验可以带给我们去探索、去取得的成功。
<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day14 = `
            <h1 class="flaggg">
                DAY 14
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">14</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第十四天，本文一共<font style="color:#165299; font-weight:bold">1773</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！今天我们将通过具体商业案例来进一步阐述创新者会展开的三种实验类型。
<br/><br/>我们研究的大多数创新者都至少会进行三种实验中的一种。
<br/><br/>第一种是通过探索尝试新的体验。如史蒂夫 · 乔布斯会去印度的修行所待一段时间，或者在里德学院上书法课。乔布斯当年花时间上书法课的时候，从来没有期望能够得到实际应用或回报。但是，这个书法课的经历，后来却使得第一台Mac电脑的文档有漂亮的版面，因此令Mac电脑与众不同。创新者知道，多种多样的经验能够促成开放多元的思维，因为在联系的时候可以吸取更广层面的想法。
<br/><br/>乔布斯说："当然，在读大学的时候，我根本没有想到日后这一切能够联系起来。但是十年之后再回首，一切都是那么水到渠成。因此，如果你相信在未来的某一天，这些机缘会联系起来，那么即使未来你追寻内心的时候偏离了人们常走的路，你也会有信心坚定地走下去。而这才是一切成败的关键所在。"也许从经济效用的角度看，尝试新的体验是没有价值的，但是在搜寻破坏性想法的时候，这才是成败的关键。
<br/><br/>第二种是拆解，包括动手拆解和动脑拆解。如迈克尔 · 戴尔在16岁的时候拆了一台个人计算机。戴尔的父母买了一台苹果二代电脑作为他的生日礼物。戴尔回忆道："车刚开到家门口，我就跳下了车，抱着我的宝贝电脑回到房间。我做的第一件事，就是把新电脑拆了。我的父母十分生气，因为当时苹果电脑售价不菲，他们觉得我已经把电脑弄坏了。但我只是想看看电脑是怎么运转的。"
<br/>戴尔渴望了解苹果二代电脑的运作原理，这份渴望使得他之后设计了一系列实验，让电脑运行得更好更快。他买了各种零件和配件加强电脑的性能，比如内存卡、磁盘驱动器、更快的调制解调器和尺寸更大的显示器。很快，他就学会了如何用这个"爱好"赚钱。戴尔说："我会像别人改装汽车一样，增强电脑的性能。然后卖出去赚一笔钱，之后再重复。很快我就开始找分销商批发电脑零件，用于降低成本。我记得妈妈当时抱怨说我的房间看起来就像一个"机械作坊"。
<br/>戴尔很快就对电脑零件的成本了如指掌了，也因此有了一个重要的见解。当时，一台IBM的个人电脑店内零售价是2500~3000美元。但是，组成这台电脑的零件只需要600~700美元，而且IBM也没有组装技术的专利。这个事实让戴尔问出了一个重要的问题："为什么个人电脑的售价是零件总价的5倍?"他发现，自己可以买到最新的零件，完全按照顾客要求的配置组装出一台电脑，然后寄到顾客手中，整个成本比商店零售价低出许多。就这样，"戴尔模式"诞生了。
<br/><br/>第三种是通过试点和产品原型来检验一个想法。PayPal的创始人之一马克斯 · 列夫琴( Max Levchin)大学所学专业是计算机科学，对安全和加密技术特别感兴趣。1998年夏天，他决定去斯坦福大学听一个关于加密技术的讲座，看看能不能想出什么想法实现梦想。列夫琴在讲座中和彼得 · 泰尔搭上了话，彼得 · 泰尔当时是一位风投基金经理，对使用加密技术保障金融交易安全很感兴趣。这两个人一拍即合，当即决定开一家公司，为奔迈掌上电脑这类掌上设备提供安全软件。
<br/><br/>他们最初的想法是，将掌上电脑转化成一个钱包，用户可以在里面存放个人信息，如信用卡号或密码。他满怀期望地开发出了产品，但是很快就发现市场太小了。因为拥有掌上电脑且关心个人信息保护的用户并不多。于是他们决定换一个商业想法，即开发一个软件，能够在台掌上电脑中存钱，并从一台掌上电脑向另一台掌上电脑发射信号，实现转账。这个商业想法很快就吸引了几家硅谷领军风投公司的注意。
<br/><br/>最初，PayPal的增长很快，但是由于美国仅有300万掌上电脑用户，PayPal的市场很快就无法扩张了。很快，列夫琴和泰尔还发现了这一商业模式的另一个问题。泰尔告诉我们："最初用掌上电脑发信号的想法其实是一个糟糕的想法。使用掌上电脑发信号还得要求两个人见面转账，既然已经见面了，其实完全可以给张支票。"此外，顾客想让他们的掌上电脑和电脑同步，然后通过互联网将钱转到另一个人的掌上电脑或电脑里。泰尔回忆道："我们想出了把钱和电子邮件联系起来。美国有1.2亿电子邮件用户，这样传播就更加迅猛了。而且，转账的时候不需要见面。"
<br/><br/>今天，PayPal已经成为全球最大的电子邮件支付处理商。但是，如果创始人不愿意经常性地做实验，没有开发早期的产品，这一切就都不会发生。安全钱包的实验"失败"了，最初掌上电脑的实验也栽了跟头。但正是这些重要的实验，为PayPal日后的成功积累了数据

<br/><br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅读。
<br/>亲爱的丹纳赫小伙伴们，明天见！
<br/>版权所属归中信出版社所有</font></span>
`

var day15 = `
            <h1 class="flaggg">
                DAY 15
            </h1>
			                   <div class="chapterContent">
                        <span class="daodu">15</span>
                        <img class="readBg" src="/images/readBg.png" alt="">
<span>
<br/>欢迎来到《创新者的基因》丹纳赫"阅创新动力"系列读书活动，今天是我们共同学习的第十五天，本文一共<font style="color:#165299; font-weight:bold">1831</font>个字，请您跟我用<font style="color:#165299; font-weight:bold">3</font>分钟时间一起阅读。<br/>

<br/>大家好！今天我们给大家介绍培养实验技能的技巧。

<br/><br/>要增强实验技能，就需要有意识地在工作和生活中保持检验假设的思维。我们建议你开展以下活动，练习并增强你的实验技能。

<br/><br/><span class='bold'>技巧一：跨越界限活动</span>
<br/>走访（如果能够居住就更好了）异国或是其他新环境，比如公司内不同的职能部门，或不同行业的另一家公司。带着在异国的心态，打破常规。通过参加新的活动，探索世界。参加平日圈子以外的社交或职业活动。参加不熟悉的人举办的讲座。或者参观一个不寻常的博物馆展览。在尝试这些新活动的时候，问自己一些问题，帮助自己从这次体验中获得新的见解，如："如果我的工作团队在这里，我们能够通过这次活动最终获得一些什么创新？如果我要从这个环境里选一样东西（产品、程序等等），复制到我每日工作的环境中去，我会选什么？"每个月至少有一次这样的跨界活动。

<br/><br/><span class='bold'>技巧二：跨界思考</span>
<br/>订一份完全不同领域的报纸、时事通讯或杂志一年（如果要保护树木少用纸，也可以有意识地定期浏览网页，看看与你相距甚远的国家、行业或职业的信息）。如果你住在中国，可以考虑阅读美国、法国、印度、俄罗斯或巴西的出版物。如果你在油气行业工作，可以阅读一份酒店管理方面的出版物。如果你接受过营销培训，可以读一份与工程学或运筹学有关的出版物。

<br/><br/><span class='bold'>技巧三：培养一种新技能</span>
<br/>要获得新的观点，就要制订一个计划，培养一些新的技能或吸收新的知识。在你的社区寻找机会，参加表演或摄影的课程，或者接受一些机械、电子或建筑方面的基本训练。尝试一些新的锻炼活动，如瑜伽、体操、滑雪、潜水，甚至是跳伞（如果你够勇敢的话）。报名参加一些你觉得有兴趣的课程，可以是历史、化学或书法。或者从身边做起，选择你公司内部另一个职能部门，可以是营销、运筹或者金融，然后看看能否弄懂这个职能部门在你公司的运作机制。

<br/><br/><span class='bold'>技巧四：拆解一个产品</span>
<br/>在家里找一个坏了的物件，或者去旧货场或跳蚤市场买一些你可以轻易拆开的物件。（和孩子一起做尤其有趣。）寻找一些你一直感兴趣，但从来没有时间探索的东西。匀一整块时间，把这个东西一点点拆开，寻找新的见解，看看他们的设计、操作和生产原理。在日志上或笔记本上画下或写下你的观察。

<br/><br/><span class='bold'>技巧五：制作原型</span>
<br/>选一个你想要改进的物品。如果你改进了它，结果会如何？制作个这样的原型，用你家里或办公室的材料做一个新的改进发明，或者去疯狂购物，买一些奇怪的东西用到原型上。培乐多彩色橡皮泥是制作原型的好帮手。如果你想要好好地尽兴创造一把，也许还可以买一台3D打印机，基于你的设计按需制作物品。

<br/><br/><span class='bold'>技巧六：定期试验新想法</span>
<br/>英特尔（ Intel）的创始人之一戈登 · 摩尔（ Gordon Moore）曾经回忆道："我的创业过程中，大多数东西都是靠反复摸索得来的。"频繁地开展试点试验（即小规模的实验），尝试新的想法，看看通过做一些以前从没有做过的事情，你能够学到什么。如果你能够通过反复摸索敞开心扉学习，那么你也可以成为一个实验者。但你必须要有承受失败的勇气，也要能够从失败中汲取经验教训。下个月，下定决心针对工作中形成的一个想法，计划并实施一次试点试验。

<br/><br/><span class='bold'>技巧七：发现潮流</span>
<br/>积极地通过阅读特别关注新潮流的书籍、文章、杂志、网站、博客以及其他资源，尝试确定新兴的潮流。挑几个你认为擅长发现潮流的人，阅读他们写的材料，看看下一个潮流是什么。然后，想一想这些潮流如何能引发新产品或服务的有趣实验。想出一个创造性实施实验的方法。

<br/><br/>恭喜你完成了五大创新发现技能的学习，了解了创新型人才是如何与众不同地进行思考和行动，以产生新产品、服务、程序和业务的创造性想法。要掌握创新的五项发现技能。
<br/><br/>创新是一种投资，是对自己的投资，也是对他人的投资，对于企业管理岗位员工来说，创新还是对公司的投资。易趣CEO惠特曼建议每个人，无论是高层的管理人员还是基层的技术师:"要想得到橡树，就要有勇气埋下橡树的种子。"创新就像埋下橡树的种子一样，埋种子的时候往往会忐忑不安，不知是否每颗种子都能发芽。如果最终没有种子发芽，就会一无所得。但是通过在创新团队和组织中推广和强化创新者的基因，你就能够找到方法，不仅能够更为成功地培育小树苗，还能够帮助橡树不断地茁壮成长。在创新之旅上，你可以用生命践行苹果非同凡想广告的结束语:"真正改变世界的人，是那些疯狂到认为自己可以改变世界的人。"
<br/><br/>行动吧，现在！
<br/>
<br/><font style="color:#666; font-size:3vw">恭喜您，完成了今天的阅
读。<br/><br/>我们会从完成每日打卡的员工名单中随机抽取幸运儿，发放奖品，敬请期待。
<br/>版权所属归中信出版社所有</font>
</span>
`

module.exports = { day1, day2, day3, day4, day5, day6, day7, day8, day9, day10, day11, day12, day13, day14, day15 }